<?php include_once 'header.inc.php';?>

  <div class="agreement_page">
    <div class="agreement_page_item">
      <h1 class="agreement_page_title">Пользовательское соглашение</h1>
      <div class="agreement_page_text">
        <p>Настоящее Пользовательское Соглашение ООО «Ресторанный Гид» (далее Ресторанный Гид) считается заключенным с момента совершения Пользователем одного из следующих конклюдентных действий:</p>

        <ul>
        <li>регистрации на сайте <a href="#">ресторанныйгид.рф</a> (далее «Сайт»);</li>
        <li>оформления заказа Пользователем без авторизации на Сайте;</li>
        </ul>

        <p>Настоящее Пользовательское Соглашение приравнивается к договору, составленному в письменной форме. Заключение Пользовательского соглашения означает, что Пользователь в необходимой для него степени ознакомился с условиями настоящего Пользовательского соглашения и полностью и безоговорочно согласен с ними, в том числе в части предоставления согласия Ресторанный Гид на обработку персональных данных Пользователя на условиях, указанных в разделе 8 настоящего Пользовательского соглашения, и в части предоставления согласия Ресторанный Гид на получение e-mail, sms и иных видов рассылок информационного и рекламного содержания, в том числе от Партнеров Ресторанный Гид.
        </p>
      </div>

    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">1. Предмет Пользовательского Соглашения</h3>
      <div class="agreement_page_text">
        <p>1.1 Ресторанный Гид предлагает Вам свои услуги на условиях, являющихся предметом настоящего Пользовательского Соглашения (ПС).</p>

        <p>1.2 Соглашение может быть изменено нами без какого-либо специального уведомления, новая редакция Соглашения вступает в силу по истечении 3 (трех) дней с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу <a href="/agreement/">ресторанныйгид.рф/agreement/</a></p>
      </div>
    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">2. Описание услуг</h3>
      <div class="agreement_page_text">
        <p>2.1 Ресторанный Гид, является единой информационной системой заказов, которая предлагает пользователям широкие возможности для быстрого и простого поиска и заказа готовой еды, реализуемой Партнерами Ресторанный Гид, а также принимает от Пользователей денежные средства в счет оплаты заказов. Обязательства по реализации продуктов, согласно условиям оформленного заказа Пользователя, возникают непосредственно у Партнера Ресторанный Гид.</p>

        <p>2.2 Указанные услуги носят информационный характер и оказываются Пользователю безвозмездно.</p>

        <p>2.3 Пользователь соглашается с тем, что все услуги предоставляются «как есть» и что Ресторанный Гид не несет ответственности за качество поставляемых продуктов за задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность какой-либо пользовательской персональной информации, а также за сбои в работе платежных систем.</p>

        <p>2.4 Для того чтобы воспользоваться услугами службами Ресторанный Гид, необходимо иметь компьютер и доступ в Интернет (WWW).</p>

        <p>2.5 Пользователь самостоятельно оформляет Заказ на Сайте.</p>

        <p>2.6 Пользователь оплачивает заказ одним из следующих способов:</p>

        <ul>
        <li>2.6.1 непосредственно при получении заказа от службы доставки (Партнера Ресторанный Гид) наличными денежными средствами, банковской картой или иными способами, предоставленными Партнером Ресторанный Гид;</li>
        <li>2.6.2 on-line оплата на Сайте Ресторанный Гид банковской картой VISA/MasterCard через платежную систему ОАО «Альфа-Банка». Все дополнительные расходы по перечислению денежных средств за заказ несёт Пользователь.<br/><br/>

        При выборе on-line оплаты после оформления Заказа Пользователь будет перенаправлен на защищенную платежную страницу ОАО «Альфа-Банк» (paymentgate.ru), где ему необходимо ввести данные его банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. Если Банк Пользователя поддерживает данную технологию, Пользователь будет перенаправлен на его сервер для дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации Пользователь может уточнить в Банке, выдавшем его банковскую карту.<br/><br/>

        Представленная к оплате сумма является только стоимостью Заказа. Стоимость услуг (таких как доставка, сборка) взимается отдельно в момент получения Заказа.<br/><br/>

        ОАО «Альфа-Банк» защищает и обрабатывает данные банковской карты Пользователя по стандарту безопасности PCI DSS 2.0. Передача информации в платежный шлюз происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. ОАО «Альфа-Банк» не передает данные карты Пользователя Ресторанный Гид и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3D Secure.<br/><br/>

        Безопасность обработки Интернет-платежей гарантирует ОАО «Альфа-Банк». Все операции с платежными картами происходят в соответствии с требованиями VISA International, MasterCard и других платежных систем. При передаче информации используется специальные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном высокотехнологичном сервере процессинговой компании.<br/><br/>

        При наличии вопросов по совершенному платежу, Пользователь может обратиться в службу поддержки клиентов по телефону (495) 78-888-78 (для Москвы и МО), 8(800) 2-000-000 (для регионов).</li>
        </ul>

        <p>Пользователь имеет возможность привязать банковскую карту к своему Личному кабинету. В дальнейшем сумма любого последующего Заказа Пользователя будет списываться автоматически с прикрепленной к Личному кабинету банковской карты без указания реквизитов, при подтверждении платежа с его стороны путем нажатия кнопки «Оплатить» в корзине Личного кабинета и ввода одноразового пароля, в случае если банк-эмитент банковской карты клиента предусматривает использование данной защиты.</p>

        <p>2.7 В случае отказа Пользователя от Заказа, либо в случае нарушения Партнерами Ресторанный Гид условий реализации продукции, в том числе, но не ограничиваясь: в случае одностороннего отказа от реализации продукции, нарушения срока доставки или несоответствия качества продукции и т.п., <strong>Пользователь обязан в течение 24 часов с момента наступления времени доставки/получения заказа сообщить Ресторанный Гид по e-mail адресу <a href="mailto:finance@ресторанныйгид.рф">finance@ресторанныйгид.рф</a> о своём отказе от заказа, предоставить документы, подтверждающие оплату заказа, и потребовать вернуть уплаченные денежные средства.</strong></p>

        <p>Возврат денежных средств в течение 2 (двух) дней с момента оплаты заказа производится Ресторанный Гид.<br/>
        <strong>По истечение 2 (двух) дней и в случае неполучения Ресторанный Гид уведомления от Пользователя об отказе от заказа и возврате денежных средств, заказ считается выполненным, денежные средства за него возврату не подлежат.</strong>
        </p>

        <p>Возврат денежных средств, оплаченных Пользователем через Сайт банковской картой, осуществляется только на ту карту, с которой была произведена оплата.</p>

        <p>2.8 Ресторанный Гид имеет право отказать Пользователю в оформлении Заказа с формой оплаты "наличными или картой курьеру", если ранее оформленные Заказы Пользователя не были доставлены по его вине. Например, если Пользователь не открыл дверь или не ответил по телефону курьеру при доставке Заказа, или Пользователь указал несуществующий адрес доставки, и т.п.
        </p>
      </div>
    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">3. Обязательства по регистрации и пользовании сайтом</h3>
      <div class="agreement_page_text">
        <p>3.1 Для того чтобы воспользоваться службами Ресторанный Гид, Пользователь соглашается предоставить правдивую, точную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, пройти процедуру регистрации на Сайте, заполнив форму регистрации и выразив согласие с условиями Соглашения, путем подтверждения пункта «Я принимаю условия Соглашения». </p>

        <p>3.2 Если Пользователь предоставляет неверную информацию или у Ресторанный Гид есть серьезные основания полагать, что предоставленная им информация неверна, неполна или неточна, Ресторанный Гид имеет право приостановить либо отменить регистрацию пользователя и отказать ему в использовании своих служб (услуг). </p>
      </div>
    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">4. Регистрация, пароль и безопасность</h3>
      <div class="agreement_page_text">
        <p>4.1 По завершении процесса регистрации Пользователь получает логин и пароль для доступа в личный кабинет. </p>

        <p>4.2 Пользователь несет ответственность за безопасность своего логина и пароля, а также за все, что будет сделано на Ресторанный Гид под его логином и паролем. </p>

        <p>4.3 Пользователь соглашается с тем, что он обязан немедленно уведомить Ресторанный Гид о любом случае неавторизованного (не разрешенного) доступа со своим логином и паролем и/или о любом нарушении безопасности. </p>
      </div>
    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">5. Условия использования материалов, размещенных на Ресторанный Гид</h3>
      <div class="agreement_page_text">
        <p>5.1 Сайт содержит материалы, охраняемые авторским правом, товарные знаки и иные охраняемые законом материалы, включая, но не ограничиваясь: тексты, фотографии, графические изображения. </p>

        <p>5.2 При этом все содержание Сайта охраняется авторским правом как произведение, созданное коллективным творческим трудом в соответствии с законодательством Российской Федерации об авторском праве и смежных правах. </p>

        <p>5.3 Ресторанный Гид принадлежит авторское право на использование содержания Сайта (в том числе, право на подбор, расположение, систематизацию и преобразование данных, содержащихся на сайте Ресторанный Гид, а также на сами исходные данные), кроме случаев, отдельно отмеченных в содержании опубликованных на сайте материалов. </p>

        <p>5.4 Пользователь не имеет права вносить изменения, публиковать, передавать третьим лицам, участвовать в продаже или уступке, создавать производные продукты или иным образом использовать, частично или полностью, содержание Сайта. </p>

        <p>5.5 Пользователь Сети обязуется использовать Сайт только в законных целях. </p>

        <p>5.6 Пользователь Сети обязуется не размещать на Сайте и не направлять куда-либо через/посредством Сайта любые материалы следующего характера: </p>
        <ul>
        <li>нарушающие законодательство, содержащие угрозы и оскорбления, дискредитирующие других лиц, нарушающие права граждан на частную жизнь или публичный порядок, носящие характер непристойности; </li>
        <li>нарушающие в той или иной степени честь и достоинство, права и охраняемые законом интересы других лиц; </li>
        <li>способствующие или содержащие призывы к разжиганию религиозной, расовой или межнациональной розни, содержащие попытки разжигания вражды или призывы к насилию; </li>
        <li>а также иные материалы, которые побуждают других лиц на противоправное поведение, влекущее уголовную, гражданско-правовую и иную ответственность или каким-либо образом нарушающее положения законодательства. </li>
        </ul>
        <p>5.7 Пользователь обязуется не размещать на Ресторанный Гид и не направлять через/посредством cайта материалы, являющиеся рекламой каких-либо товаров или услуг, без получения предварительного выраженного согласия Ресторанный Гид.</p>

        <p>5.8 Пользователь обязуется не использовать Ресторанный Гид для рекламы или иного стимулирования сбыта любых товаров и услуг в любой форме, включая, но не ограничиваясь, стимулирование пользователей к подписке на другую систему интерактивного обслуживания, являющуюся конкурентом Ресторанный Гид. </p>

        <p>5.9 Пользователь обязуется не загружать, размещать или иным образом использовать на cайте какие-либо материалы, охраняемые законодательством об интеллектуальной собственности (в том числе, авторским правом, законодательством о товарных знаках), и иные охраняемые законодательством материалы без получения выраженного разрешения обладателя прав на охраняемый материал. При этом бремя доказывания того, что размещение на cайте пользователем материалов не нарушает авторские, смежные и иные права третьих лиц на размещаемые материалы, а также ответственность незаконное размещение лежит на Пользователе.</p>

        <p>5.10 Ресторанный Гид не несет ответственность за отзывы опубликованные Пользователем.</p>

        <p>5.11 Ресторанный Гид оставляет за собой право размещать комментарии к отзыву Пользователя. Ресторанный Гид оставляет за собой право не размещать и удалять отзывы Пользователя нарушающие российское законодательство и наносящие ущерб законным интересам третьих лиц.</p>
      </div>
    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">6. Ответственность</h3>
      <div class="agreement_page_text">
        <p>6.1 Ресторанный Гид не несет ответственности за соблюдение/несоблюдения службами доставки своих обязательств перед Пользователем, а также за достоверность информации, предоставленной такими службами. Ресторанный Гид является лишь информационным связующим звеном между Пользователем и службами доставки, информация о которых размещена на сайте Ресторанный Гид.</p>
      </div>
    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">7. Права собственности Ресторанный Гид</h3>
      <div class="agreement_page_text">
        <p>7.1 Пользователь признает и соглашается с тем, что службы Ресторанный Гид и все необходимые программы, связанные с ними, содержат конфиденциальную информацию, которая защищена законами об интеллектуальной собственности и прочими российскими и международными законами. Пользователь соглашается не модифицировать, не продавать, не распространять этот контент и программы, целиком либо по частям. </p>
      </div>
    </div>

    <div class="agreement_page_item">
      <h3 class="agreement_page_title">8. Конфиденциальность</h3>
      <div class="agreement_page_text">
        <p>8.1 Персональные данные Пользователя обрабатываются в соответствии с ФЗ «О персональных данных» №152-ФЗ и Положением о защите персональных данных Клиентов Ресторанный Гид.</p>

        <p>8.2 При регистрации на сайте Ресторанный Гид, Пользователь предоставляет следующие данные : Имя, адрес электронной почты, номер контактного телефон, адрес доставки товара.</p>

        <p>8.3 Предоставляя свои персональные данные при регистрации/оформлении заказа на Ресторанный Гид Пользователь соглашается на их обработку Ресторанный Гид, в том числе и в целях выполнения Ресторанный Гид обязательств перед Пользователем в рамках настоящего Пользовательского соглашения, информирования Пользователей о своих услугах, продвижения Ресторанный Гид товаров и услуг, проведения электронных и sms опросов, контроля маркетинговых акций, клиентской поддержки, организации доставки товара Пользователям, проведение розыгрышей призов среди Пользователей, контроля удовлетворенности Пользователя, а также качества услуг, оказываемых службами доставки.  Пользователь соглашается на передачу его данных партнерам, действующим на основании договора с Ресторанный Гид в объеме, необходимом для исполнения обязательств перед Пользователем.</p>

        <p>8.4 Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

        <p>8.5 Ресторанный Гид имеет право отправлять Пользователю от своего имени самостоятельно или с привлечением технических партнеров информационные, в том числе сервисные и рекламные сообщения, на электронную почту Пользователя, мобильный телефон или через используемые им сервисы партнеров Ресторанный Гид (социальные сети, мессенджеры и иные). Пользователь вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем.</p>

        <p>Указанные сообщения могут быть отправлены от имени Ресторанный Гид третьим лицом, являющимся техническим партнером по отправке сообщения, с которым у Ресторанный Гид имеется соответствующий договор. </p>

        <p>Отзыв согласия на обработку персональных данных осуществляется путем отправки сообщения на адрес office@ресторанныйгид.рф или путём редактирования профайла Пользователя.</p>

        <p>8.6 Ресторанный Гид вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию, и Ресторанный Гид вправе передавать информацию о «cookies» Партнерам, агентам и третьим лицам, имеющим заключенные с Ресторанный Гид договоры, для исполнения обязательств перед Пользователем и для целей статистики и оптимизации рекламных сообщений.</p>

        <p>8.7 Ресторанный Гид получает информацию об ip-адресе посетителя Сайта ресторанныйгид.рф. Данная информация не используется для установления личности посетителя.</p>

        <p>8.8 Ресторанный Гид не несет ответственности за сведения, предоставленные Пользователем на Сайте в общедоступной форме.</p>

        <p>8.9 Ресторанный Гид вправе осуществлять записи телефонных разговоров с Пользователем. При этом Ресторанный Гид обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению заказов в соответствие с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и защите информации».</p>

        <p>8.10 Документы по защите персональных данных:</p>

        <ul>
        <li><a href="#">Положение о защите персональных данных Клиентов</a></li>
        <li><a href="#">Положение о порядке обработки и обеспечения безопасности персональных данных</a></li>
        <li><a href="#">Об утверждении документов о персональных данных</a></li>
        </ul>
      </div>
    </div>


    <div class="agreement_page_item">
      <h3 class="agreement_page_title">9. Общие положения</h3>
      <div class="agreement_page_text">
        <p>9.1 Настоящее соглашение регулируется нормами российского законодательства. </p>

        <p>9.2 Все возможные споры по поводу Соглашения разрешаются согласно нормам действующего российского законодательства. </p>

        <p>9.3 Ввиду безвозмездности условий настоящего соглашения нормы о защите прав потребителей не могут быть применимыми к отношениям между Пользователем и Ресторанный Гид. </p>

        <p>9.4 Ничто в Соглашении не может пониматься как установление между Пользователем и Ресторанный Гид агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных настоящим Соглашением. </p>
      </div>

    </div>


  </div>

<?php include_once 'footer.inc.php';?>
