<?php include_once 'header.inc.php';?>

  <div class="about_page">

    <h1>Что такое Ресторанный Гид?</h1>

    <p>РесторанныйГид.РФ — это независимый интернет проект, объединивший несколько направлений на одном сайте.</p>

    <p>Цель проекта — предоставить пользователям сайта наиболее достоверную и актуальную информацию о ресторанах, кафе и других заведениях их города, предоставить удобные и понятные условия для бронирования стола или заказа банкета, предоставить единую систему для быстрого и удобного заказа еды.</p>

    <p>Услуги сайта абсолютно бесплатны. Все цены на сайте идентичны действующим ценам партнеров.</p>

    <h3>В чем преимущества Ресторанного Гида?</h3>
    <ul>
      <li>Возможность выбора ресторана по параметрам</li>
      <li>Круглосуточная поддержка клиентов</li>
      <li>Возможность задать вопрос напрямую менеджеру ресторана</li>
      <li>Личный кабинет с историей заказов и множеством функций</li>
      <li>Программа лояльности клиентов</li>
      <li>Сотни отзывов от реальных людей</li>

    </ul>

  </div>

<?php include_once 'footer.inc.php';?>
